<template>
  <el-card class="box-card">
    <div slot="header" class="clearfix">
    <span>本站使用条款</span>
   
  </div>
  <div class="content">
    <span>以下称用户以'您' 代称。</span>
    
    <span>跑腿平台服务免责条款</span> <br/>
<span>
<strong>1. 引言</strong><br/>
本免责条款（以下简称“条款”）旨在明确用户（以下简称“用户”）在使用[runner跑腿联盟]（以下简称“本平台”）服务时的权利、义务和责任限制。<br/>本平台是一个信息发布和交流的渠道，用户应仔细阅读并同意本条款后方可使用本平台服务。
<br/>
<span>您通过访问本站使用或者其他方式利用本站均代表您同意以下条款</span><br>
<strong>2. 平台性质</strong><br/>
2.1 本平台提供的是一个信息发布和交流的平台，用户通过本平台发布悬赏任务或接取任务，均为用户个人行为。
2.2 本平台不参与用户之间的具体交易，不对交易的履行承担任何责任。<br/>

<strong>3. 用户责任</strong> <br/>
3.1 用户应保证其发布信息的真实性、合法性，不得发布虚假或违法信息。
3.2 用户应自行承担发布悬赏和接单行为所产生的一切法律后果。<br/>

<strong>4. 交易免责</strong>
4.1 本平台不对用户之间的交易行为承担任何责任，包括但不限于交易的履行、交易双方的信用、交易的安全性等。
4.2 用户应自行判断交易风险，并采取必要措施保护自己的权益。<br/>

<strong>5. 信息安全</strong>
5.1 本平台将采取合理措施保护用户的个人信息和隐私，但不对任何第三方未经授权访问或使用用户信息的行为承担责任。
5.2 用户应妥善保管自己的账户信息，对于因账户信息泄露导致的损失，本平台不承担责任。<br/>

<strong>6. 服务费用</strong>
6.1 用户使用本平台服务可能涉及一定的手续费，该费用是用户自愿支付给本平台的服务费用。
6.2 本平台保留随时调整服务费用的权利，并将在调整前通过本平台公告或通知用户。
<br>

<strong>7. 免责声明</strong>
7.1 本平台不对因用户使用本平台服务而可能遭受的任何直接、间接、偶然、特殊及后续的损害负责。
7.2 本平台不对任何第三方服务或第三方网站的内容、隐私政策、实践或行为负责。
<br>
<strong>8. 法律适用与争议解决</strong>
8.1 本条款的解释、适用及争议解决均适用[中国]法律。
8.2 如用户与本平台发生任何争议，应首先友好协商解决；协商不成时，任何一方可向本平台所在地的有管辖权的人民法院提起诉讼。
<br>
<strong>9. 其他</strong>
9.1 本条款的任何修改、更新，本平台将在平台上公布，一经公布即生效。
9.2 本条款未尽事宜，由双方协商解决。
<br>
[runner跑腿联盟] 团队</span>
    
  </div>
  </el-card>
</template>

<script>
export default {

}
</script>

<style>

</style>